/* Localized versions of Info.plist keys */CFBundleName = "Apple file promises";CFBundleShortVersionString = "4.1.0";CFBundleGetInfoString = "Apple file promises version 4.1.0, Copyright 2022 miyako.";